
/* Class = "NSView"; ibExternalAccessibilityDescription = "expand all"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "expand all";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "11"; */
"11.title" = "Label";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "collapse all"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "collapse all";
